module.exports={
    hasMore:true,
    data:[
        {
            id:1,
            question:"安心食疗的特色是什么？",
            answer:"食物疗法寓治于食，不仅能达到保健强身、防治疾病的目的，而且还能给人感官上、精神上的享受，使人在享受食物美味之中，不知不觉达到防病治病之目的。这种自然疗法与服用苦口的药物相比迥然不同，它不像药物那样易于使人厌服而难以坚持，人们容易接受，可长期运用，对于慢性疾病的调理治疗尤为适宜。\n此外，食疗用品在剂型、剂量上不像药物那样有严格的规定，不能随意更换，它可以根据患者的口味习惯进行不同的烹调加工，使之味美色艳，寓治疗于营养和美味之中。"
        },
        {
            id:2,
            question:"对于不感兴趣或质量较差的文章应该如何反馈？",
            answer:"1.首先打开安心食疗官网,然后点击右下角的反馈问题。\n2.在反馈问题里面,点击其他里面的其他。\n 3.然后输入文章的链接,以及遇到的问题。\n4.输入联系方式以后点击提交。\n5.在反馈历史中可以看到自己反馈问题的进度."
        },
        {
            id:3,
            question:"如何联系你们？",
            answer:"安心食疗客服热线是10010,提供7*24小时服务。如需帮助,您可以拨打后根据语音提示按键转接人工服务详细咨询。\n温馨提醒:您在外地拨打归属地客服热线时,需加拨归属地区号。"
        },
        
    ]
}