module.exports = {
    hasMore: true,
    data: [
        {
            scoreNum: 0,
            content: "非常好！您的肺部状况目前非常好，需要引起重视，建议 在医生指导下定期复查或体检。在体检时建议加做胸部 低剂量螺旋CT。做到有效预防，定期筛查。"
            
        },
        {
            scoreNum: 1,
            content: "良好！您的肺部状况目前属于良好阶段，需要引起重视，建议 在医生指导下定期复查或体检。在体检时建议加做胸部 低剂量螺旋CT。做到有效预防，定期筛查。"
            
        },
        {
            scoreNum: 2,
            content: "还可以！您的肺部状况目前属于还可以阶段，需要引起重视，建议 在医生指导下定期复查或体检。在体检时建议加做胸部 低剂量螺旋CT。做到有效预防，定期筛查。"
            
        },
        {
            scoreNum: 3,
            content: "小危险！您目前属于小危险阶段，需要引起重视，建议 在医生指导下定期复查或体检。在体检时建议加做胸部 低剂量螺旋CT。做到有效预防，定期筛查。"
            
        },
        {
            scoreNum: 4,
            content: "比较危险！您目前属于比较危险阶段，需要引起重视，建议 在医生指导下定期复查或体检。在体检时建议加做胸部 低剂量螺旋CT。做到有效预防，定期筛查。"
            
        },
        {
            scoreNum: 5,
            content: "中度危险！您目前属于中危阶段，需要引起重视，建议 在医生指导下定期复查或体检。在体检时建议加做胸部 低剂量螺旋CT。做到有效预防，定期筛查。"
            
        },
        {
            scoreNum: 6,
            content: "高度危险！您目前属于高危阶段，需要引起重视，建议 在医生指导下定期复查或体检。在体检时建议加做胸部 低剂量螺旋CT。做到有效预防，定期筛查。"
            
        }
    ]
}